
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Skupina"; ObjectID = "73"; */
"73.headerCell.title" = "Skupina";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Vedno prikaži ta stik"; ObjectID = "315"; */
"315.title" = "Vedno prikaži ta stik";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "316"; */
"316.title" = "Šifriranje:";

/* Class = "NSTextFieldCell"; title = "Vidnost:"; ObjectID = "319"; */
"319.title" = "Vidnost:";

/* Class = "NSTextFieldCell"; title = "Račun:"; ObjectID = "320"; */
"320.title" = "Račun:";

/* Class = "NSButtonCell"; title = "Samodejno odpri ob priklopu"; ObjectID = "321"; */
"321.title" = "Samodejno odpri ob priklopu";

/* Class = "NSTextFieldCell"; title = "Zaznamek:"; ObjectID = "322"; */
"322.title" = "Zaznamek:";

/* Class = "NSTextFieldCell"; title = "Stik:"; ObjectID = "323"; */
"323.title" = "Stik:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
